[
  {
    "name": "RSH193851",
    "story": "Ma\'am, the subject\'s condition is only worsening, and we\'re uncertain about how his case will proceed. \n \n*soft sobbing* Can\'t you get more researchers on this? I don\'t care what it takes... just do anything to keep him alive! \n We\'ll try, ma\'am."
  },
  {
    "name": "RKD938133",
    "story": "At a computer. \n We\'ve asked practically everyone, we\'ve committed thousands of hours into this project and we still have made what appears to be no progress towards identifying what this is. Nothing is even close to similar to what the subject is experiencing. \n \nHuh? So this is... A completely unique condition?!"
  },
  {
    "name": "RYU813234",
    "story": "Ma\'am! We may have found... a solution. \n \nWhat is it?"
  },
  {
    "name": "SHU381624",
    "story": "No! We all know what happened with the experiments... I will not let my son become one of those monstrosities! \n \nIt\'s the only choice we have left! If you want your son alive, then we need to go through with the procedure!"
  },
  {
    "name": "LKO998731",
    "story": "We can\'t leave... out of fear that the organism will escape, the facility has been locked down. We\'re praying for no more casualties, but it seems that we\'ll make it through."
  },
  {
    "name": "FHS043947",
    "story": "Evacuation is starting soon, but it\'s chasing us through the chambers... I don\'t know if the rescue team will even be able to find anyone before we\'re all gone..."
  },
  {
    "name": "FLS719203",
    "story": "They\'re all gone... every single one of them... all of the people that I had worked with for years, eviscerated in an instant... I can\'t look into the other chambers without seeing their severed heads and just wanting to end the pain I\'m in... at least I would be able to join them in peace... I wouldn\'t have to hide, every moment being another where I\'m at risk of being slaughtered..."
  },
  {
    "name": "FBS164819",
    "story": "It was the product of an unfinished procedure: a mistake that cost the lives of hundreds in the facility, all the result of a desperate attempt to preserve one... even the few survivors that were rescued aren\'t the same people that first went in, and the organism remains within the complex, killing the last of them... was it worth it, \"saving\" him?"
  }
]